[
  {
    "name": "Agchoniôn",
    "keyword": "Sound",
    "position": "Aquarius 3rd",
    "planet": "Venus",
    "sefirah": "Netzach",
    "page": 60,
    "influence": "Noise, music, hearing, meaningless sound.",
    "places": "Sonar stations, opera and concert houses, wind tunnels or narrow canyons, echo chambers.",
    "materials": "Bat’s ears, dolphin blood, recording tape, seashells, theremin music, parrot feathers, glass shattered by sound, bright yellow-green.",
    "spell": ""
  },
  {
    "name": "Akhouiy",
    "keyword": "Fortune",
    "position": "Pisces 1st",
    "planet": "Jupiter",
    "sefirah": "Hod",
    "page": 60,
    "influence": "Indolence, drift, ease, luck, dumb luck, going with the flow.",
    "places": "Casinos, resort hotels, some taverns, much of Faërie, fountains (with coins), wishing wells.",
    "materials": "Four-leaf clovers, rabbits’ feet, upright horseshoes, beer, dice, stones with water-eroded holes through them, the small bone of a sheep’s head, honey, deep orange.",
    "spell": "Fortunate Son (Ruling)"
  },
  {
    "name": "Akton",
    "keyword": "Corruption",
    "position": "Scorpio 3rd",
    "planet": "Moon",
    "sefirah": "Netzach",
    "page": 60,
    "influence": "Corruption, debauchery, sin, both the joys and ravages.",
    "places": "Alcoholic wards, whorehouses, crack dens, certain temples in North Africa, slave markets, the edge of the Abyss.",
    "materials": "Vomit, maggots, vitriol, cocaine, wormwood, venereal pus, pale yellow.",
    "spell": "Confess thy Sins (Knowing) OR Forgiveness (Shielding)"
  },
  {
    "name": "Alath",
    "keyword": "Stasis",
    "position": "Libra 3rd",
    "planet": "Mercury",
    "sefirah": "Chesed",
    "page": 60,
    "influence": "Satiety, comfort, rest, boredom, stagnation, dampening.",
    "places": "Old-age homes, cold deserts, still tarns, ghost towns, a select London gentlemen’s club.",
    "materials": "Tortoiseshell, square and cuboid shapes, arsenic, ether, morphia or heroin, deep wine-purple.",
    "spell": "Rest for the Wicked (Ruling)"
  },
  {
    "name": "Alleborith",
    "keyword": "Meta",
    "position": "Capricorn 3rd",
    "planet": "Mercury",
    "sefirah": "Chesed",
    "page": 61,
    "influence": "Magic at its purest, isolated, active magic, magical transmission.",
    "places": "Magical laboratories, pentacles, places of power, ley intersections, mana upwellings, Atlantis.",
    "materials": "Mandrake root, orichalcum, azoth, pyramid shapes, black cat whiskers, water from Atlantis, green moonstones, pineal glands, bright azure.",
    "spell": "Flows Revealed (Unveiling)"
  },
  {
    "name": "Anatreth",
    "keyword": "Movement",
    "position": "Sagittarius 1st",
    "planet": "Jupiter",
    "sefirah": "Hod",
    "page": 61,
    "influence": "Movement, evolution, progress, and speed (fast or slow), mainly physical.",
    "places": "Tornadoes, airports, speedways or freeways, lightning strikes, bullet-trains and their tracks.",
    "materials": "Arrows, bullets, fulgurites, cobra venom, hawk or osprey feathers, methamphetamine, henbane, violet.",
    "spell": "Seven-League Steps (Perfecting)"
  },
  {
    "name": "Anostêr",
    "keyword": "Impossibility",
    "position": "Capricorn 2nd",
    "planet": "Venus",
    "sefirah": "Binah",
    "page": 61,
    "influence": "That which cannot be done, cannot be known, the impossible, the unnameable, the reverse face of knowledge and skill, the void that preceded creation.",
    "places": "Some peculiar rings of stone in New England, an isolated atoll in the Pacific, a mirage city in the Arabian desert, a hot spring beneath Antarctica.",
    "materials": "The noise of a cat’s passage, books never written, blood from a stone, imperceptible colors.",
    "spell": ""
  },
  {
    "name": "Arôtosael",
    "keyword": "Making and Breaking",
    "position": "Aries 3rd",
    "planet": "Jupiter",
    "sefirah": "Chesed",
    "page": 61,
    "influence": "The cycle of making and destroying in all its facets.",
    "places": "Decisive battlefields, particle accelerators, chemical or alchemical laboratories, blacksmith shops, beehives, new forests, the Sargasso Sea.",
    "materials": "Ram’s horn (and anything else in a Fibonacci spiral), flint, clay, radioactives, E above high C, hammers, sage, murex dye or anything else reddish-purple",
    "spell": "Dust to Dust (Unraveling)"
  },
  {
    "name": "Atrax",
    "keyword": "Food",
    "position": "Virgo 1st",
    "planet": "Mercury",
    "sefirah": "Malkuth",
    "page": 62,
    "influence": "Nourishment, inner strength through sustenance, health and decay in the long term.",
    "places": "Supermarkets, bazaars, farmland, compost heaps, restaurants, gas stations, granaries, some fields in Sicily and Egypt.",
    "materials": "Bread, salt, woman’s hair, storax, saliva, fertilizer, peridots, light yellowish-tan.",
    "spell": "Wondrous Fare (Patterning)"
  },
  {
    "name": "Axiôphêth",
    "keyword": "Togetherness",
    "position": "Sagittarius 3rd",
    "planet": "Sun",
    "sefirah": "Malkuth",
    "page": 62,
    "influence": "Gravity, weight, mass, forces holding things in place, oppression for its own sake.",
    "places": "Underneath tons of rock, sun-baked desert flats, labor camps, prisons, sweatshops, particularly oppressive cubicle farms, slave galleys, certain mountains in the Pamirs.",
    "materials": "Lead chains, iron weights, ballast from a ship that has traveled around the world, depleted uranium, indigo.",
    "spell": "Shake off the Chains (Fraying)"
  },
  {
    "name": "Barsafael",
    "keyword": "What lies behind",
    "position": "Aries 2nd",
    "planet": "Sun",
    "sefirah": "Binah",
    "page": 62,
    "influence": "Hidden truth, subconscious mind, primal unconfessed emotions and unknown strengths",
    "places": "Deep beneath the ocean or in hidden caves, cities unknown to mankind, dinosaur burial grounds, fragmentary worlds long forgotten, very old mountaintops in the Appalachians, limestone sinkholes in upper Quebec.",
    "materials": "Ambergris, petroleum, white noise, artesian water, taproots of plants, “U” shapes, crimson.",
    "spell": ""
  },
  {
    "name": "Belbel",
    "keyword": "Pain",
    "position": "Gemini 2nd",
    "planet": "Venus",
    "sefirah": "Yesod",
    "page": 63,
    "influence": "Pain, torment, sharpness, shadow, shock, loss, vengeful dead.",
    "places": "Torture chambers, death camps, deep in the rain- forests where sunlight never falls, widows’ walks, the shadow-burns in Hiroshima and Nagasaki, the edges of the Abyss.",
    "materials": "Funeral crepe, surgical steel, rust, ammonia, neurotoxins, dried blood, nettles, purple so dark that it appears black.",
    "spell": "(Shielding)"
  },
  {
    "name": "Bianakith",
    "keyword": "Body",
    "position": "Pisces 3rd",
    "planet": "Mars",
    "sefirah": "Malkuth",
    "page": 63,
    "influence": "The human body and mind, the template of humanity.",
    "places": "Crowded cities, human-scale statuary, portrait galleries, gymnasia.",
    "materials": "Lungwort, liverwort, elm, river clay, human blood or skin, starfish, GI Joe or Barbie doll or any other idealized poppet, ivory.",
    "spell": "Goliath (Perfecting)"
  },
  {
    "name": "Buldumêch",
    "keyword": "Wealth",
    "position": "Virgo 3rd",
    "planet": "Venus",
    "sefirah": "Malkuth",
    "page": 63,
    "influence": "Wealth, treasure, gold, finance, greed.",
    "places": "Banks, stock market floors, gold mines, customs houses, money changers, jewelers, treasure troves.",
    "materials": "Money, anything expensive and hoarded, jackdaw or magpie feathers, cowrie shells, sapphires, toad venom, gold.",
    "spell": "All that Glitters  (Knowing)"
  },
  {
    "name": "Charchnoumis",
    "keyword": "Animal",
    "position": "Cancer 2nd",
    "planet": "Mars",
    "sefirah": "Binah",
    "page": 63,
    "influence": "Animals, bestial thoughts and instincts, shape-shifting",
    "places": "Zoos, slaughterhouses, nature preserves, forests, fresh animal tracks or kills, watering holes, Mount Ararat.",
    "materials": "Fresh animals’ blood or skin, bloodstones, fresh game spoor, hunters’ weapons, civet musk, hunting-horn music, anything dark blood-red.",
    "spell": "Hear me, my Kin (Ruling)"
  },
  {
    "name": "Eneuth",
    "keyword": "Fire",
    "position": "Sagittarius 2nd",
    "planet": "Mars",
    "sefirah": "Yesod",
    "page": 63,
    "influence": "Fire and it's metaphorical equivalents: inspiration, lust, war, demagoguery.",
    "places": "Bonfires, firestorms, tropical or subtropical deserts at midday, war-torn lands to the south, lava flows, magmatic caverns, the Plane of Fire.",
    "materials": "Obsidian, asbestos, sulfur, fire opals, sodium, magnesium, rocket fuel, ash-wood wands, cones, olibanum, garlic, mustard, cayenne pepper, orange-yellow.",
    "spell": "Fireball (Fraying)"
  },
  {
    "name": "Harpax",
    "keyword": "Plant",
    "position": "Capricorn 1st",
    "planet": "Saturn",
    "sefirah": "Chokmah",
    "page": 67,
    "influence": "Plants, all things green and growing, both harmful and healing.",
    "places": "Sacred groves, rainforests, algal pools, weed-ridden croplands, hedge mazes.",
    "materials": "Green jade, holly, cedar, woodwind music, amanita mushrooms, ivy, coral, forest green.",
    "spell": "Wild Growth (Perfecting)"
  },
  {
    "name": "Hephesimereth",
    "keyword": "Void",
    "position": "Aquarius 1st",
    "planet": "Saturn",
    "sefirah": "Geburah",
    "page": 67,
    "influence": "Nothingness, defeat, emptiness, loss.",
    "places": "Open abandoned pits, former cemeteries with the bodies disinterred, frozen Antarctic desert, the intergalactic vacuum, places where the ground has been sown with salt.",
    "materials": "Dead batteries, dust from an abandoned house, ashes, mistletoe, no color.",
    "spell": ""
  },
  {
    "name": "Ieropaêl",
    "keyword": "Earth",
    "position": "Virgo 2nd",
    "planet": "Saturn",
    "sefirah": "Yesod",
    "page": 67,
    "influence": "Earth, soil, rock, the very concept of physicality.",
    "places": "Mountain caves, volcanoes, upthrust crags, grav- el beds and quarries, city parks, fertile land in the north, the Plane of Earth.",
    "materials": "Quartz, talc, slate, oak, lichen, worms, narcissus, orbs, dark brown.",
    "spell": "Shape Stone (Ruling)"
  },
  {
    "name": "Isrö",
    "keyword": "Air",
    "position": "Aquarius 2nd",
    "planet": "Jupiter",
    "sefirah": "Tiphareth",
    "page": 67,
    "influence": "Air, a breeze or a storm,  and it's metaphorical equivalents: the lightning strike of genius, airy chatter.",
    "places": "Windstorms, steppes, inside or atop clouds, on balloons or airships, cities atop plateaus in the east, the Plane of Air.",
    "materials": "Eagle feathers, chalcedony, galbanum, white orchids, helium, bird-bone knives, aspen, pink-white.",
    "spell": ""
  },
  {
    "name": "Iudal",
    "keyword": "Gate",
    "position": "Taurus 2nd",
    "planet": "Mercury",
    "sefirah": "Tiphareth",
    "page": 67,
    "influence": "Boundaries, roads, portals, rivers, bridges, and other liminal and transitional thoughts and things. Time, distance and measurement.",
    "places": "Bridges, crossroads, doorways (especially post- and-lintel ones), boundary markers, rivers, interdimensional gates, outdoors during an eclipse, grandfather clocks.",
    "materials": "Keys, two-headed coins, juniper, alexandrites, tobacco, hollow bones, chalk, mirrors, rose-madder, cesium, cornmeal, amber.",
    "spell": "Teleport (Patterning)"
  },
  {
    "name": "Kumeatêl",
    "keyword": "Hidden",
    "position": "Leo 2nd",
    "planet": "Jupiter",
    "sefirah": "Tiphareth",
    "page": 67,
    "influence": "The ace up the sleeve, secrets, murmurs, aspects of codes, glyphs and runes.",
    "places": "Secret laboratories or military bases, hidden rooms or passages, labyrinths, lost cities, conspiratorial fast- nesses, pocket dimensions, certain university libraries.",
    "materials": "Artifacts with secrets, the number 13, walnuts, handcuffs, Christmas wrapping ribbon, silk cord, knots with hidden ends, rose (both the flower and the color).",
    "spell": ""
  },
  {
    "name": "Kurtaêl",
    "keyword": "Necromancy",
    "position": "Gemini 3rd",
    "planet": "Saturn",
    "sefirah": "Malkuth",
    "page": 68,
    "influence": "Death, fear, decay and disease, the undead.",
    "places": "Graveyards, terminal wards of hospitals, ruined buildings where people have died, plague pits, tombs, marshes, necromantic altars in Haiti, Transylvania, and elsewhere.",
    "materials": "Rowan, cypress, myrrh, contaminated syringes, rats, yew, hellebore, onyx, ebony, jet, pitch, any- thing black.",
    "spell": ""
  },
  {
    "name": "Marderô",
    "keyword": "Resistance",
    "position": "Libra 2nd",
    "planet": "Saturn",
    "sefirah": "Binah",
    "page": 68,
    "influence": "Rebellion, anger against injustice, violence from fear of chaos and disorder. Mutations, changes born of crisis, opportune disaster.",
    "places": "Revolutionary battlefields or massacres, police stations, some government buildings, meteor craters, disaster sites.",
    "materials": "Hammers, sickles, human blood, pepper, tear gas, axes, five-pointed stars (but not pentagrams), gunpowder, rhino hide, white-flecked azure.",
    "spell": "Incite (Compelling or Ruling)"
  },
  {
    "name": "Methiax",
    "keyword": "Illusion and Creation",
    "position": "Cancer 1st",
    "planet": "Moon",
    "sefirah": "Chokmah",
    "page": 68,
    "influence": "True creation, form, shapes reality and dreams, some shape-shifting",
    "places": "Artist’s studios, movie theaters and movie sets, counterfeiter’s dens, certain very old vineyards in Greece and Turkey, hallucinations and hallucinogenic spaces, induced dream states, Faërie, copy centers and scriptoria.",
    "materials": "Pyrites, zircons, flashbulbs, eggs, pomegranate seeds, fractals, holograms, hallucinogens, fog, or any- thing gray.",
    "spell": ""
  },
  {
    "name": "Naôth",
    "keyword": "Communication and Empathy",
    "position": "Libra 1st",
    "planet": "Venus",
    "sefirah": "Chokmah",
    "page": 68,
    "influence": "Communication, language, imagery, symbolism, and teaching",
    "places": "Radio stations, printers, shared telepathic experiences, shared or archetypal dream states, universities, a few select bars, certain bookshops in London and Paris.",
    "materials": "Vervain, bay leaves, “V” shapes, stringed instruments or their strings, blue-gray.",
    "spell": "Tongues (Knowing?)"
  },
  {
    "name": "Nefthada",
    "keyword": "Pleasure",
    "position": "Scorpio 2nd",
    "planet": "Jupiter",
    "sefirah": "Tiphareth",
    "page": 69,
    "influence": "Pleasure and delight, thrills both physical and mental, the perfect moment.",
    "places": "Almost nowhere, save for perfect moments in time or space; some English and Japanese gardens achieve correspondence with Nefthada on a continuing basis, as do a very few building interiors.",
    "materials": "Champagne, star sapphires, silk or satin fab- rics, morning dew, pure oxygen, bright green.",
    "spell": "Eternal Moment"
  },
  {
    "name": "Ouare",
    "keyword": "Technology",
    "position": "Taurus 3rd",
    "planet": "Saturn",
    "sefirah": "Netzach",
    "page": 69,
    "influence": "Constructs, machines, alloys, and vehicles. Some golems and revenants.",
    "places": "Garages, metallurgical laboratories, inside moving vehicles, virtual-reality matrices, the Autobahn",
    "materials": "Gears and clockwork, plastic, microchips, brass, aluminum, olive-green, any artificial dye such as aniline.",
    "spell": ""
  },
  {
    "name": "Phoubêl",
    "keyword": "Light and Darkness",
    "position": "Leo 1st",
    "planet": "Sun",
    "sefirah": "Geburah",
    "page": 69,
    "influence": "Light and darkness, one requiring the other. Vision, blindness, and irreconcilable conflict.",
    "places": "Tropical beaches, outdoors at sunrise or sunset, tanning salons, cathedrals, stone circles, fireworks shows",
    "materials": "Heliotropes and other tropical flowers, flash- lights, cinnamon, “X” or cross shapes, laurel and hazelwood, black-and-white (or black-and-red) checkerboard patterns.",
    "spell": "Light (Compelling) or Darksight (Unveiling)"
  },
  {
    "name": "Phthenoth",
    "keyword": "Healing",
    "position": "Pisces 2nd",
    "planet": "Moon",
    "sefirah": "Yesod",
    "page": 69,
    "influence": "Cleansing, restoration, and healing both physical and metaphorical, of body and spirit.",
    "places": "Hospitals, the island of Cos, spring meadows after a rain, arches, Avalon.",
    "materials": "Balm, pure water, apples, watered wine, chicken soup, potash, Greek (“+”) crosses, lavender",
    "spell": "Greater Restoration (Patterning)"
  },
  {
    "name": "Roêlêd",
    "keyword": "Protection and Warning",
    "position": "Leo 3rd",
    "planet": "Mars",
    "sefirah": "Netzach",
    "page": 70,
    "influence": "Strong walls, thorns, antibiotics, defense, guardianship, alertness, preparation, wisdom of experience, danger-sense",
    "places": "Anywhere under surveillance or an electric-eye grid, castles and fortresses, missile silos and radar stations, firebreaks, guardhouses.",
    "materials": "Owl or raven feathers, oxhide, “M” shapes, dragon’s blood, unicorn horn, sirens and alarms, dog barks, tiger lilies, Kevlar, chain links, bronze (both the metal and the color).",
    "spell": ""
  },
  {
    "name": "Ruax",
    "keyword": "Mind",
    "position": "Aries 1st",
    "planet": "Mars",
    "sefirah": "Chokmah",
    "page": 70,
    "influence": "Will, perception, sanity, drunkenness, hotter emotions, sleep, the phenomena of dreams.",
    "places": "Television studios or showrooms, hypnosis clinics or performances, drug parlors and opium dens, asylums, personal dreamscapes, memory palaces, certain lamaseries in Central Asia.",
    "materials": "Cathode-ray tubes, spirals, poppies, down- ward-pointing arrows, cerulean blue.",
    "spell": ""
  },
  {
    "name": "Sahu",
    "keyword": "Wilds",
    "position": "Taurus 1st",
    "planet": "Venus",
    "sefirah": "Geburah",
    "page": 70,
    "influence": "Concepts and activities such as archery, hunting and herding, and the wilds they take place in.",
    "places": "Mountainsides, the walls of Mycenae and Machu Picchu, the Kenyan high veldt, imposing statues or stone structures such as Mount Rushmore or the Sphinx and Pyramids of Giza.",
    "materials": "Basalt, sequoia wood, subsonics, arrowheads, sinew, fresh animal blood, opals, anything red and black.",
    "spell": "Find the Path (Knowing)"
  },
  {
    "name": "Saphathoraél",
    "keyword": "Water",
    "position": "Cancer 3rd",
    "planet": "Venus",
    "sefirah": "Chesed",
    "page": 71,
    "influence": "Water, liquids and their conceptual counterparts. That which flows easily or is hard to pin down.",
    "places": "Oceans, lakes, ships, reservoirs, wells and oases, ice rinks, sewers, islands to the west, the Plane of Water, the Pearl-Bright Ocean.",
    "materials": "Fish, the blood of drowned men, aquamarines and beryls, pearls, teardrop shapes, chalices, lotuses, ferns, kelp, Irish whiskey, the color blue.",
    "spell": ""
  },
  {
    "name": "Sphandôr",
    "keyword": "Knowledge",
    "position": "Gemini 1st",
    "planet": "Mercury",
    "sefirah": "Hod",
    "page": 71,
    "influence": "The sensorium, intellect, passive knowledge, intuition, divination.",
    "places": "Computer rooms, hexagonal spaces, paintings or images of eyes, theatrical stages (especially the Globe), libraries (especially Alexandria).",
    "materials": "Agates and cat’s eyes, musk, hexagons, fennel, ringing bells, russet-red.",
    "spell": "Something for my research"
  },
  {
    "name": "Tepsisem",
    "keyword": "Beauty",
    "position": "Scorpio 1st",
    "planet": "Mars",
    "sefirah": "Geburah",
    "page": 71,
    "influence": "Beauty and its loss, transience and impermanence, steady diminution.",
    "places": "Museums, art auction houses, badly maintained (but once attractive) buildings, eroding statues.",
    "materials": "Works of art, rouge, acid rain, faded photographs, broken mirrors, velvet, sandalwood, cut hibiscus or lilies, scarlet.",
    "spell": ""
  }
]